export const pointsData = [
    {
        id: 1,
        name: "Точка 1",
        coordinates: [59.92328014482834, 30.386649430847328]
    },

    {
        id: 2,
        name: "Точка 2",
        coordinates: [59.93519311541036, 30.347939792484592]
    },

    {
        id: 3,
        name: "Точка 3",
        coordinates: [59.93592409702083, 30.314294162148062]
    },

    {
        id: 4,
        name: "Точка 4",
        coordinates: [59.926248035893025, 30.317641558664775]
    },

    {
        id: 5,
        name: "Точка 5",
        coordinates: [59.91533241192313, 30.31849051454898]
    },

    {
        id: 6,
        name: "Точка 6",
        coordinates: [59.888266237930324, 30.345743805390494]
    },

    {
        id: 7,
        name: "Точка 7",
        coordinates: [59.898541475369846, 30.417528617214884]
    },

]